{
    "tag": "Kadın Okuryazarlığı",
    "modules": [
        {
            "type": 1,
            "label": "Education Video",
            "url": "https://youtu.be/RTj7_HMCBeI?si=vsBJ6F_-cqkhfYHC",
            "description": "Kadın okuryazarlığı, kadınların eğitim ve bilgiye erişimini artırarak toplumsal eşitliği destekler."
        },
        {
            "type": 2,
            "label": "Documents",
            "documents": [
                {
                    "documentName":"egitimde-cinsiyet-esitligi",
                    "tag": "Eğitimde Cinsiyet Eşitliği",
                    "text": [
                        "Eğitimde cinsiyet eşitliği, bireylerin cinsiyeti ne olursa olsun eşit fırsatlara sahip olması anlamına gelir. Bu, hem erkekler hem de kadınlar için eğitimde fırsat eşitliğini sağlamak ve cinsiyet tabanlı ayrımcılığı ortadan kaldırmak amacıyla atılacak adımları içerir. Eğitimde cinsiyet eşitliği sağlamak, bireylerin potansiyellerini en üst düzeye çıkarmalarını ve toplumsal eşitliği teşvik etmelerini destekler. İşte eğitimde cinsiyet eşitliği ile ilgili bazı önemli noktalar:",
                        "Erişim ve Katılım: Eğitimde cinsiyet eşitliği, hem kız hem de erkek çocukların eğitim fırsatlarına eşit erişimlerini sağlamayı içerir. Bu, tüm çocukların, cinsiyeti ne olursa olsun, eğitim sistemine dahil olmalarını ve eğitimden yararlanmalarını güvence altına alır.",
                        "Müfredat ve Öğretim: Cinsiyet eşitliğini destekleyen bir müfredat, hem erkeklerin hem de kadınların başarılarını ve katkılarını vurgular. Öğretim materyallerinin cinsiyet kalıpyargılarını içermemesi ve çeşitli cinsiyet rollerini teşvik etmeyen bir dil kullanılması önemlidir.",
                        "Rol Modeli ve Mentorluk: Öğrencilere güçlü rol modeller sunmak, özellikle kadın öğrenciler için önemlidir. Kadın öğretmenler ve yöneticiler, kız çocuklarının eğitim ve kariyer hedeflerine ulaşmalarını teşvik edebilir. Aynı şekilde, erkek çocuklar için de olumlu rol modeller sunulmalıdır.",
                        "Ayrımcılığın Önlenmesi: Eğitim kurumları, cinsiyet temelli ayrımcılığı engellemek için politika ve uygulamalar geliştirmelidir. Ayrımcılığın önlenmesi, cinsiyete dayalı şiddet ve tacizle mücadele, adil ve eşit bir eğitim ortamının oluşturulmasında kritik rol oynar.",
                        "Eğitim Politikalarda Cinsiyet Eşitliği: Eğitim politikaları ve düzenlemeleri, cinsiyet eşitliğini teşvik etmek ve cinsiyete dayalı engelleri ortadan kaldırmak için tasarlanmalıdır. Bu, burs ve destek programları, cinsiyet eşitliği eğitimi ve cinsiyet dengesizliğini azaltma stratejilerini içerebilir."
                    ]
                },
                {
                    "documentName":"kadınlar-ve-egitim-erisimi",
                    "tag": "Kadınlar ve Eğitim Erişimi",
                    "text": []
                }
            ]
        },
        {
            "type": 1,
            "label":"Extra Education Video",
            "url": "https://youtu.be/imwmmv9r1oE?si=swWlSquIdEnI0yRW",
            "description": "Kadın okuryazarlığı, kadınların eğitim ve bilgiye erişimini artırarak toplumsal eşitliği destekler."
        },
        {
            "type":3,
            "label":"Survey Questions"
        }
    ]
}
